<?php
pll_register_string( 'Оплата послуг', 'Оплата послуг' );
pll_register_string( 'Виберіть зручний спосіб оплати та завершіть транзакцію', 'Виберіть зручний спосіб оплати та завершіть транзакцію' );
pll_register_string( 'Ви оплачуєте', 'Ви оплачуєте' );
pll_register_string( 'Комерційна пропозиція', 'Комерційна пропозиція' );
pll_register_string( 'Виберіть спосіб оплати', 'Виберіть спосіб оплати' );
//pll_register_string( 'Площадь', 'Площадь' );
//pll_register_string( 'Площадь', 'Площадь' );
//pll_register_string( 'Площадь', 'Площадь' );
//pll_register_string( 'Площадь', 'Площадь' );
//pll_register_string( 'Площадь', 'Площадь' );